/* No comment provided by engineer. */
"Account or password not recognized" = "Account of wachtwoord niet herkend";

/* No comment provided by engineer. */
"The entered user name and password do not permit login to the remote server. One or both may not be valid, or they may have been entered incorrectly." = "Met de gebruikersnaam en het wachtwoord die u hebt opgegeven kunt u niet inloggen op de externe server. Een van beide of beide zijn ongeldig of ze zijn onjuist opgegeven.";

/* Plug-in name in Services list */
"BSD Flat File and NIS" = "BSD Flat-bestand en NIS";

/* No comment provided by engineer. */
"Can\\U02BCt configure Directory Services" = "Adreslijsttoegang kan niet worden geconfigureerd.";

/* No comment provided by engineer. */
"Can\\U02BCt connect to server" = "Verbinding met server niet mogelijk";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Back" = "Vorige";

/* little text in dialogs telling user caps lock is on (10 pts) */
"caps lock on" = "Caps Lock aan";

/* No comment provided by engineer. */
"Delete directory domain?" = "Adreslijstdomein verwijderen?";

/* Window Title */
"Directory Access: %@" = "Adreslijsttoegang: %@";

/* No comment provided by engineer. */
"An unexpected error occurred" = "Er heeft zich een onverwachte fout voorgedaan.";

/* No comment provided by engineer. */
"Directory Services may not be installed on the remote server, they may be turned off, or the URL may have been entered incorrectly." = "Adreslijsttoegang is mogelijk uitgeschakeld of niet op de externe server geïnstalleerd, of de URL is onjuist opgegeven.";

/* No comment provided by engineer. */
"Do you want to save changes before locking?" = "Wilt u de wijzigingen bewaren voordat u de instellingen vergrendelt?";

/* No comment provided by engineer. */
"Do you want to save changes before quitting?" = "Wilt u de wijzigingen bewaren voordat u het programma stopt?";

/* No comment provided by engineer. */
"Don\\U02BCt Save" = "Bewaar niet";

/* No comment provided by engineer. */
"Edit of Custom path" = "Wijziging van aangepast pad";

/* No comment provided by engineer. */
"Failed to allocate data buffer." = "De gegevensbuffer kan niet worden toegewezen.";

/* No comment provided by engineer. */
"Failed to allocate data list." = "De gegevenslijst kan niet worden toegewezen.";

/* No comment provided by engineer. */
"Failed to build data list from strings." = "Er kan geen gegevenslijst worden samengesteld op basis van de tekenreeksen.";

/* No comment provided by engineer. */
"Failed to change custom search policy." = "De aangepaste zoekconfiguratie kan niet worden gewijzigd.";

/* No comment provided by engineer. */
"Failed to change search policy." = "De zoekconfiguratie kan niet worden gewijzigd.";

/* No comment provided by engineer. */
"Failed to deallocate data buffer." = "De toewijzing van de gegevensbuffer kan niet ongedaan worden gemaakt.";

/* No comment provided by engineer. */
"Failed to get directory node count." = "Het aantal adreslijstnodes kan niet worden vastgesteld.";

/* No comment provided by engineer. */
"Failed to open directory node." = "De adreslijstnode kan niet worden geopend.";

/* No comment provided by engineer. */
"Failed to retrieve directory domains." = "Er kunnen geen adreslijstdomeinen worden opgehaald.";

/* No comment provided by engineer. */
"Failed to retrieve plug-in list." = "De pluginlijst kan niet worden opgehaald.";

/* No comment provided by engineer. */
"Failed to retrieve record attribute entry." = "De recordkenmerkvermelding kan niet worden opgehaald.";

/* No comment provided by engineer. */
"Failed to retrieve record entry." = "De recordvermelding kan niet worden opgehaald.";

/* Error converting */
"IPv4 address required." = "IPv4-adressen vereist.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Please confirm deletion." = "Bevestig verwijdering.";

/* No comment provided by engineer. */
"Plug-in configuration application %@ could not be opened." = "Pluginconfiguratieprogramma %@ kan niet worden geopend.";

/* No comment provided by engineer. */
"Plug-in configuration application %@ is missing. Try editing the configuration file %@." = "Het pluginconfiguratieprogramma %1$@ ontbreekt. Probeer het configuratiebestand '%2$@' te wijzigen.";

/* No comment provided by engineer. */
"Plug-in configuration application %@ or configuration file %@ could not be opened." = "Het pluginconfiguratieprogramma %1$@ of het configuratiebestand '%2$@' kan niet worden geopend.";

/* No comment provided by engineer. */
"Plug-in configuration application: %@ is missing." = "Pluginconfiguratieprogramma: %@ ontbreekt.";

/* No comment provided by engineer. */
"Plug-in configuration file %@ is missing." = "Pluginconfiguratiebestand '%@' ontbreekt.";

/* No comment provided by engineer. */
"Plug-in Configure Failed" = "Pluginconfiguratie mislukt";

/* No comment provided by engineer. */
"Save" = "Bewaar";

/* No comment provided by engineer. */
"Save Changes?" = "Wilt u de wijzigingen bewaren?";

/* No comment provided by engineer. */
"Server not found" = "Server is niet gevonden";

/* No comment provided by engineer. */
"Some of the selected directory domains are already within your custom path." = "Sommige van de geselecteerde adreslijstdomeinen zijn al in het aangepaste pad opgenomen.";

/* No comment provided by engineer. */
"The entered name and password do not permit login to the remote server. One or both may not be valid, or they may have been entered incorrectly." = "Met de naam en het wachtwoord die u hebt opgegeven kunt u niet inloggen op de externe server. Een van beide of beide zijn ongeldig of ze zijn onjuist opgegeven.";

/* No comment provided by engineer. */
"The remote server is using a different version of Mac OS X. Remote Directory Setup requires both machines to have the same version." = "Op de externe server is een andere versie van Mac OS X geïnstalleerd. Voor de configuratie van externe adreslijsten moet op beide computers dezelfde versie zijn geïnstalleerd.";

/* No comment provided by engineer. */
"The remote server may not be available or the URL may have been entered incorrectly." = "De externe server is mogelijk niet beschikbaar of de URL is onjuist opgegeven.";

/* No comment provided by engineer. */
"This directory domain is already within your custom path." = "Dit adreslijstdomein bevindt zich al in uw aangepaste pad.";

/* No comment provided by engineer. */
"This field must contain only ASCII (Roman) characters." = "U kunt alleen ASCII-tekens (Romeinse tekens) in dit veld opgeven.";

/* No comment provided by engineer. */
"This plug-in does not require configuration." = "Deze plugin hoeft niet te worden geconfigureerd.";

"kVerifyingNFSMountHeader" = "Er wordt verbinding gemaakt met de NFS-server.";
"kVerifyingNFSMountBody" = "Er wordt geprobeerd te controleren of de NFS-URL geldig is. Klik op 'Controleer niet' om verder te gaan zonder te controleren.";
"kVerifyingNFSMountOKBtnTitle" = "Controleer niet";
"kNFSMountNoResponseHeader" = "De NFS-server heeft niet gereageerd.";
"kNFSMountNoResponseBody" = "De NFS-server heeft niet gereageerd. Wilt u deze activering toch doorvoeren?";
"kNFSMountNoResponseOKBtnTitle" = "Maak aan";
"kNFSMountGoodHeader" = "De NFS-server lijkt te werken.";
"kNFSMountGoodBody" = "De NFS-server heeft gereageerd en lijkt te werken. Klik op 'OK' om verder te gaan.";
"kNFSMountGoodOKBtnTitle" = "OK";
"kUserHomeDirBadPasswordHeader" = "Het wachtwoord is onjuist.";
"kUserHomeDirBadPasswordBody" = "U hebt een onjuist wachtwoord ingevoerd voor deze gebruikersaccount.";
"kUserHomeDirPassDoesntMatchImageHeader" = "De wachtwoorden voor de account en de FileVault-thuismap komen niet overeen.";
"kUserHomeDirPassDoesntMatchImageBody" = "Wijzig het wachtwoord voor deze gebruikersaccount in Systeemvoorkeuren zodat het overeenkomt met het wachtwoord voor de geselecteerde FileVault-thuismap.";
"kEnableRootUserMenuItem" = "Schakel rootgebruiker in";
"kDisableRootUserMenuItem" = "Schakel rootgebruiker uit";

"kODServerType" = "Open Directory-server";
"kSBServerType" = "Mac OS X Server";
"kADServerType" = "Active Directory-domein";
"kLocalODMasterDisplayName" = "Lokale server";

"kStatusDisplayStringODUp" = "Deze server reageert normaal.";
"kStatusDisplayStringODDown" = "Deze server reageert niet.";
"kStatusDisplayStringODChecking" = "Deze computer probeert te communiceren met %@.";
"kStatusDisplayStringODNotUsed" = "Deze server wordt momenteel niet gebruikt.";
"kStatusDisplayStringADUp" = "Dit domein reageert normaal.";
"kStatusDisplayStringADDown" = "Dit domein reageert niet.";
"kStatusDisplayStringADChecking" = "Deze computer probeert te communiceren met %@.";
"kStatusDisplayNotInAuthSearchPolicyFormat" = "%@ Deze server komt niet voor in uw zoekconfiguratie voor de identiteitscontrole.";

"kNoDirectoryServersFoundMsg" = "Geen adreslijstservers geconfigureerd";

"kEditDirServerMergeAccountLabelFormat" = "'%@' met de onderstaande netwerkaccount";

"kSingleSBSFound" = "De Mac OS X-server '%@' biedt de volgende voorzieningen. Wilt u instellen dat uw computer gebruikmaakt van de geboden voorzieningen?";
"kSBSMergeAccountLabelFormat" = "Ja, configureer mijn programma's";
"kSBSDontMergeAccountLabelFormat" = "Configureer voorzieningen";
"kSBSDontDoAnything" = "Nee, configureer mijn programma's niet";
"kSBSOptionsPageMsgFormat" = "Wilt u uw programma's zo configureren dat ze gebruikmaken van de voorzieningen die door deze server worden geboden? Het volgende wordt gedaan:\r\r%@%@%@%@%@";
"kSBSAuthPageMsgFormat" = "Geef de naam en het wachtwoord voor '%@' op die u hebt ontvangen van de serverbeheerder.";
"kSBSAuthPageMsg2Format" = "Geef het wachtwoord op voor de account '%@' op deze computer.";
"kSBSFinalPageMsgFormatMerge" = "Uw programma's zijn nu gereed om de voorzieningen op '%@' te gebruiken.\r\r%@\r\rOm de nieuwe voorzieningen te gebruiken, moet u uitloggen en weer inloggen.";
"kSBSFinalPageMsgLocalPassChanged" = "Het wachtwoord voor de account '%@' op deze computer is gewijzigd zodat het overeenkomt met het wachtwoord voor de account '%@' op de server '%@'.";
"kSBSFinalPageMsgServerPassChanged" = "Het wachtwoord voor de account '%@' op de server '%@' is gewijzigd zodat het overeenkomt met het wachtwoord voor de account '%@' op deze computer.";
"kSBSFinalPageMsgFormatNoMerge" = "Uw programma's zijn nu gereed om de voorzieningen op '%@' te gebruiken.";
"kUpgradeUserFailedTitle" = "Het instellen van de gebruikersaccounts is mislukt.";
"kUpgradeUserFailedMsgFormat" = "Er heeft zich een onverwachte fout van type %d voorgedaan. Er zijn geen wijzigingen aangebracht.";
"kUpgradeUserFailedbadPasswdMSg" = "Het wachtwoord voor de netwerkaccount was onjuist. Controleer het wachtwoord en de accountnaam en probeer het opnieuw.";
"kUpgradeUserFailedDSErrorMSg" = "Er heeft zich een Open Directory-fout voorgedaan. Er zijn geen wijzigingen aangebracht.";
"kUpgradeUserFailedBackupErrorMSg" = "Er heeft zich een fout voorgedaan bij het configureren van de reservekopie-instellingen. Er is niets gewijzigd. Om verder te gaan zonder reservekopieën te maken, schakelt u het maken van reservekopieën uit en probeert u het opnieuw.";

"kAugmentUserBindingToSBSAlert" = "Voorzieningen op de server gebruiken?";
"kAugmentUserBindingToSBSMsgFormat" = "Als u ervoor kiest om de voorzieningen op '%@' te gebruiken, worden uw accountinstellingen aangepast voor gebruik van die voorzieningen.";
"kAugmentUserBindingToSBSBindBtn" = "Gebruik server";
"kAugmentUserBindingToSBSDontBindBtn" = "Annuleer";

"kSureToDeleteODServerTitle" = "Stoppen met gebruik van de adreslijstserver?";
"kSureToDeleteODServerMsg" = "Weet u zeker dat u wilt stoppen met het gebruik van de adreslijstserver '%@'? Deze bewerking kan niet ongedaan worden gemaakt.";
"kSureToDeleteSBServerTitle" = "Stoppen met gebruik van de Mac OS X Server?";
"kSureToDeleteSBServerMsg" = "Weet u zeker dat u wilt stoppen met het gebruik van de voorzieningen op de Mac OS X Server '%@'? Deze bewerking kan niet ongedaan worden gemaakt.";
"kCantDeleteLocalSBSTitle" = "De lokale server kan niet worden verwijderd.";
"kCantDeleteLocalSBSMsg" = "De lokale server is vereist om deze Mac OS X Server goed te laten functioneren en kan niet worden verwijderd.";
"kCantEditLocalSBSTitle" = "Lokale server kan niet worden gewijzigd.";
"kCantEditLocalSBSMsg" = "De lokale server is vereist om deze Mac OS X Server goed te laten functioneren en kan niet worden gewijzigd.";
"kDeleteServerBtn" = "Stop gebruik server";
"kDontDeleteServerBtn" = "Annuleer";
"kLeaveServerBtn" = "Stop gebruik server";
"kDontLeaveServerBtn" = "Annuleer";
"kLogOutBtn" = "Log uit";
"kQuitBtn" = "Stop";
"kSkipFoundSBSSheetBtn" = "Sla over";
"kJoinButton" = "Voltooi configuratie";
"kBeginSetupBtn" = "Start configuratie";
"kNewSBSStepTitleAlert" = "Introductie";
"kNewSBSStepTitleAuth" = "Identiteitscontrole";
"kNewSBSStepTitleOptions" = "Configuratieopties";
"kNewSBSStepTitleBackUp" = "Reservekopie";
"kNewSBSStepTitleFinished" = "Geslaagd";
"kNewSBSBadLocalPassword" = "Identiteitscontrole mislukt.";
"kNewSBSBadLocalPasswordMsg" = "Het wachtwoord dat u hebt opgegeven voor de lokale gebruikersaccount is onjuist.";
"kNewSBSBadNetPassword" = "Identiteitscontrole mislukt.";
"kNewSBSBadNetPasswordMsg" = "De naam en het wachtwoord die u hebt opgegeven voor de gebruikersaccount op de server komen niet overeen.";
"kSureNotToMergeTitle" = "Weet u zeker dat u verder wilt gaan zonder uw lokale account bij te werken?";
"kSureNotToMergeMsg" = "Als u niet bijwerkt, maar wel gebruik wilt maken van de voorzieningen die worden aangeboden door '%@', moet u inloggen met de gebruikersnaam en het wachtwoord die u van de serverbeheerder hebt gekregen.";
"kDontMergeBtn" = "Werk niet bij";
"kGoBackBtn" = "Ga terug";
"kMailServiceName" = "Mail";
"kMailServiceDescription" = "Hiermee stelt u een e-mailaccount in en geeft u contactpersonen van de server weer.";
"kChatServiceName" = "iChat";
"kChatServiceDescription" = "Hiermee stelt u uw iChat-account in en voegt u namen toe aan uw iChat-contactpersonenlijst.";
"kBackupServiceName" = "Time Machine";
"kBackupServiceDescription" = "Hiermee maakt u op deze server een reservekopie van gegevens op deze computer.";
"kFileServicesServiceName" = "Bestandsdeling";
"kFileServicesServiceDescription" = "Hiermee voegt u gedeelde schijven toe aan de navigatiekolom in de Finder.";
"kCalendarServiceName" = "iCal";
"kCalendarServiceDescription" = "Hiermee maakt u uw persoonlijke agenda aan op de server en voegt u deze toe aan iCal.";
"kWebServiceName" = "Web";
"kWebServiceDescription" = "Geeft u toegang tot een groepswebsite met een wiki en een blog.";
"kVPNServiceName" = "VPN";
"kVPNServiceDescription" = "Hiermee maakt u verbinding met het private netwerk vanaf externe locaties.";
"kMailConfigDetails" = "• Configureer Mail om uw mailaccount op de server te gebruiken\r";
"kIChatConfigDetails" = "• Configureer iChat om uw iChat-account op de server te gebruiken\r";
"kFileSharingConfigDetails" = "• Voeg gedeelde schijven van de server toe aan de navigatiekolom in de Finder\r";
"kICalConfigDetails" = "• Voeg uw persoonlijke agenda van de server toe aan iCal\r";
"kVPNConfigDetails" = "• Voeg een VPN-configuratie toe voor deze server\r";
"kDontAskAboutThisServerAgain" = "Vraag niet opnieuw over deze server";
"kDontAskAboutTheseServersAgain" = "Vraag niet opnieuw over deze servers";

"kBackupAllData" = "Maak reservekopie van alle gegevens op deze computer";
"kCouldntAddServer" = "Server kan niet worden toegevoegd.";
"kCouldntAddServerUnexpectedErrorFormat" = "Er heeft zich een onverwachte fout van het type %d (%@) voorgedaan.";
"kBadODServerNameFormat" = "'%@' reageert niet. Controleer of het opgegeven adres correct is.";
"kDuplicateServerNameFormat" = "Deze computer maakt al gebruik van '%@' of een overeenkomende replica.";
"kServerDoesntSupportSSLFormat" = "'%@' ondersteunt geen adreslijstverbindingen die zijn gecodeerd met SSL.";
"kServerHasUnsupportedMappingsFormat" = "'%@' kan niet worden toegevoegd, omdat deze server geen Open Directory-server is of omdat hij aangepaste koppelingen gebruikt.\n\nOm deze server toe te voegen, doet u het volgende:\n\n• Klik op 'Geavanceerd' in het hoofdvenster\n• Klik op 'Voorzieningen' in de knoppenbalk\n• Gebruik de LDAPv3-voorziening om deze server met de juiste koppelingen toe te voegen";
"kCouldntAddADDomain" = "Het domein kan niet worden toegevoegd.";
"kCouldntAddADDomainUnexpectedErrorFormat" = "Er heeft zich een onverwachte fout van het type %d (%@) voorgedaan.";
"kBadADDomainNameFormat" = "'%@' reageert niet. Controleer of het opgegeven adres correct is.";
"kPasswordsDontMatchTitle" = "De opgegeven wachtwoorden komen niet overeen.";
"kPasswordsDontMatchMsg" = "Probeer het opnieuw.";

"kAddODServerStepCheckingAddress" = "Serveradres controleren…";
"kAddODServerStepCheckingForDupes" = "Zoeken naar overeenkomende servers…";
"kAddODServerStep1" = "Servergegevens opsporen…";
"kAddODServerStep2" = "Koppeling controleren…";
"kAddODServerStep3" = "Zoeken naar vereiste beveiligingsniveaus en koppelingsvereisten…";
"kAddODServerStep4" = "Koppelingspoging…";
"kAddODServerStep5" = "Server aan configuratie toevoegen…";

"kCouldntBindToWGSWithADParent" = "Koppeling mislukt.";
"kCouldntBindToWGSWithADParentMsg" = "De server %@ is gekoppeld aan het Active Directory-domein %@. Als u aan deze server wilt koppelen, moet u eerst aan het Active Directory-domein koppelen.";
"kDupeComputerRecordFound" = "Er bestaat al een computer met deze naam in de adreslijst. Wilt u deze computer overschrijven? Indien de computer in gebruik is, wordt deze mogelijk gedeactiveerd.";
"kAuthedBindingRequired" = "Voor koppeling met deze server is identiteitscontrole vereist. Geef een naam en wachtwoord voor de server op.";
"kAuthedBindingAllowed" = "Voor koppeling met deze server is identiteitscontrole vereist. U kunt een naam en wachtwoord opgeven of deze velden leeg laten voor een anonieme koppeling.";
"kAuthedBindingAuthFailure" = "De naam en het wachtwoord die u hebt opgegeven komen niet overeen. Controleer de identiteitsgegevens en probeer het opnieuw.";
"kPermissionFailureDuringAuthBind" = "U hebt geen bevoegdheid om de bestaande computerrecord te overschrijven. Meld dit aan de serverbeheerder of gebruik een andere computer-ID.";

/* toolbar labels */
"kUsers" = "Gebruikers";
"kServices" = "Voorzieningen";
"kAuth" = "Identiteitscontrole";
"kAdvanced" = "Geavanceerd";
"kDebug" = "Foutopsporing";
"kSearchPaths" = "Zoekconfiguratie";
